[{"Id":"0eee38a0-c121-11f0-b891-a379aba3b018","Creation":1763100472,"Category":"International","Title":"Lidée dune force de stabilisation à Gaza inquiète Moscou Pékin et les pays arabes","Text":"Une bataille diplomatique acharnée se déroule dans les coulisses de l’ONU autour d’une proposition américaine au Conseil de sécurité visant à confier un mandat des Nations unies à une force internationale de stabilisation dans la bande de Gaza.\r\n\r\nPékin, Moscou et certains pays arabes s’opposent à la proposition américaine, car ils disent s’inquiéter de la création d'un conseil, encore à définir, qui gouvernerait temporairement le territoire et de l'absence de rôle transitoire pour l'Autorité palestinienne.\r\n\r\nLa Chine et la Russie, deux membres du Conseil de sécurité de l'ONU disposant du droit de veto, ont demandé la suppression pure et simple du Comité de la paix prévu par le plan de cessez-le-feu du président Donald Trump, selon quatre diplomates onusiens informés du dossier, qui ont requis l'anonymat pour évoquer les négociations en cours.","Image":"0eee38a1-c121-11f0-b891-a379aba3b018.jpeg"},{"Id":"457d5a90-c121-11f0-b891-a379aba3b018","Creation":1763100860,"Category":"International","Title":"Je suis celui qui peut le faire tomber a dit Epstein à propos de Trump","Text":"Dans des courriels rendus publics mercredi, le délinquant sexuel Jeffrey Epstein a laissé entendre qu'il détenait des informations compromettantes sur son ancien ami Donald Trump, allant jusqu'à affirmer qu'il pourrait provoquer la chute de celui qui en était à son premier mandat.\r\n\r\nLes messages font partie de quelque 20 000 pages de documents rendus publics par le comité de surveillance de la Chambre des représentants, contrôlé par les républicains, après la publication par la minorité démocrate du comité de trois courriels qui parlaient de Donald Trump.\r\n\r\nLe 2 décembre 2018, Jeffrey Epstein a affirmé qu'il pourrait causer la perte du président américain, qu'il a côtoyé pendant des décennies avant que leur relation ne prenne fin.","Image":"457d81a0-c121-11f0-b891-a379aba3b018.jpeg"},{"Id":"87f11290-c121-11f0-b891-a379aba3b018","Creation":1763100954,"Category":"Environnement","Title":"Projets dintérêt national  la CôteNord domine la liste de souhaits de Québec","Text":"En plus du port de Contrecœur, en Montérégie, qui a déjà obtenu sa place dans les projets d'intérêt national du gouvernement fédéral, Québec voudrait qu'Ottawa accélère deux projets d'infrastructures situés sur la Côte-Nord. C'est ce que révèle une liste confidentielle qui a circulé entre les deux gouvernements et que Radio-Canada a obtenue.\r\n\r\nLe premier projet sur la liste, et le plus important, c'est la ligne de transport d’électricité qui traversera la Côte-Nord pour acheminer l'électricité en provenance de Terre-Neuve-et-Labrador, si l'entente sur Churchill Falls finit par être officialisée.\r\n\r\nDans le document, Québec évalue ce grand projet à 15 milliards de dollars. Selon nos informations, le gouvernement ajoute au coût de la ligne tous les investissements à faire dans le réseau de transport pour intégrer cette nouvelle électricité et l'acheminer aux lieux de consommation.","Image":"87f11291-c121-11f0-b891-a379aba3b018.jpeg"},{"Id":"e9273df0-c121-11f0-b891-a379aba3b018","Creation":1763101112,"Category":"Environnement","Title":"Où sont les autres  Des entreprises dénoncent le partage des coûts du recyclage","Text":"Des entreprises crient à l’injustice et dénoncent l'iniquité du nouveau système de recyclage, dont les coûts ne seraient pas assumés, selon elles, par tous les producteurs qui mettent des matières en marché au Québec.\r\n\r\nJe sais qu’il y a des restaurants qui ne paient pas. C’est sûr et certain, affirme Richard Scofield, le président du groupe Saint-Hubert. Toutes les entreprises ne paient pas leur juste part non plus.\r\n\r\nDepuis le 1er janvier, les entreprises sont responsables des matières – contenants, emballages ou imprimés – qu’elles mettent en marché en sol québécois, de leur conception à la fin de leur vie utile, et doivent ainsi financer à 100 % leur collecte et leur recyclage","Image":"e9276500-c121-11f0-b891-a379aba3b018.jpeg"},{"Id":"25dbdc60-c122-11f0-b891-a379aba3b018","Creation":1763101253,"Category":"Politique","Title":"Ce quil faut savoir sur la nouvelle série de grands projets fédéraux","Text":"Le premier ministre Mark Carney a levé le voile jeudi sur la deuxième série de projets d'infrastructures d’envergure nationale qui ont été soumis au Bureau des grands projets (BGP) afin d’accélérer leur approbation et leur développement.\r\n\r\nComme l’ont révélé CBC et Radio-Canada plus tôt cette semaine, il s'agit de six nouveaux projets, dont trois sont axés sur l'extraction de minéraux critiques, un sur l'exportation de gaz naturel liquéfié (GNL), un sur l’hydroélectricité, ainsi qu’un projet de ligne de transport électrique.\r\n\r\nEn septembre, M. Carney avait déjà révélé une première série de cinq grands projets, dont l’expansion du port de Montréal dans la région de Contrecœur, l’accélération de la phase 2 de LNG Canada à Kitimat, en Colombie-Britannique, la construction d’un premier petit réacteur nucléaire modulaire à la centrale de Darlington, en Ontario, ainsi que le développement de projets miniers dans l’ouest du pays.\r\n\r\nAu total, le Bureau des grands projets, dont le mandat est notamment de simplifier l'approbation et d'accélérer la réalisation des initiatives jugées d'intérêt national, est en train d’examiner 11 projets.","Image":"25dbdc61-c122-11f0-b891-a379aba3b018.jpeg"},{"Id":"6c81d6f0-c123-11f0-b891-a379aba3b018","Creation":1763101700,"Category":"Automobile","Title":"Le pilote canadien paralysé Robert Wickens remporte son premier championnat à Road Atlanta","Text":"C’est une équipe de pilotes canadiens qui a aidé Hyundai à remporter les titres de championnat des pilotes, des constructeurs et d’équipes 2023 à Road Atlanta. Hyundai Motor participe, depuis quelques années, à de nombreuses compétitions automobiles un peu partout dans le monde. Ayant accumulé plusieurs succès en Word Rally Championship (WRC), le fabricant tente aussi de diversifier ses victoires en s’impliquant en Amérique du Nord dans plusieurs événements. Par l’entremise de sa division Hyundai Motor America (HMA), l’entreprise réussit à tirer son épingle du jeu dans la suite Michelin Pilot Challenge de l’International Motor Sports Association (IMSA). Après 6 années consécutives à terminer en 2e position, l’équipe canadienne des pilotes du constructeur, composée de Robert Wickens, pilote professionnel paraplégique, et de Harry Gottsacker, a remporté leur premier championnat des conducteurs. Cette victoire s’ajoute à une série triomphante pour Hyundai qui peut clairement déclarer avoir connu une bonne saison en course automobile.","Image":"6c81fe00-c123-11f0-b891-a379aba3b018.webp"},{"Id":"c21a1230-c123-11f0-b891-a379aba3b018","Creation":1763101917,"Category":"Automobile","Title":"La Volkswagen Golf GTI ne sera bientôt plus offerte avec une boîte de vitesses manuelle","Text":"Le constructeur allemand compte mettre fin à la boîte de vitesses manuelle dans la Golf GTI après 2024. Volkswagen tourne une page d’histoire avec une ultime édition. Il s’agit d’une dure journée pour les amateurs de conduite manuelle. Une icône ne sera bientôt plus offerte avec la boîte de vitesses manuelle qu’apprécient les puristes. Volkswagen Canada a annoncé aujourd’hui que la Golf GTI serait commercialisée une dernière année avec l’option de la boîte de vitesses manuelle. Après 2024, elle sera retirée du catalogue. Pour boucler la boucle, le constructeur propose une édition limitée surnommée 380. La déclinaison 380, en l’honneur du nom de code que la GTI porte dans les usines de production du fabricant, sera la dernière version du véhicule équipé d’une boîte de vitesses manuelle. Offerte exclusivement sur le marché nord-américain, la Golf GTI 380 sera offerte en variantes « Autobahn » et « Performance ».","Image":"c21b23a0-c123-11f0-b891-a379aba3b018.jpeg"},{"Id":"a5e8a620-c174-11f0-99e2-e36001cc47d6","Creation":1763136506,"Category":"Automobile","Title":"Les Nissan Frontier Murano et Pathfinder seront de nouveau importés au Canada en deux-mille-vingt-six","Text":"L’importation au Canada en provenance des États-Unis des Nissan Frontier, Murano et Pathfinder devrait reprendre au printemps 2026, selon certaines informations.S’il y a bien un sujet qui a fait parler de lui au cours de l’année 2025, ce sont les tarifs douaniers imposés par les États-Unis. Ceux-ci ont carrément chamboulé l’industrie automobile, allant jusqu’à mener à la suspension de l’importation de certains modèles. C’était notamment le cas des Nissan Frontier, Murano et Pathfinder, qui n’étaient plus importés chez nous, comme nous l’avions appris en juillet dernier.\r\n\r\nEn revanche, 2026 marquera un nouveau départ. Nissan aurait confirmé le retour de ces trois modèles au printemps prochain.\r\n\r\n","Image":"a5e91b50-c174-11f0-99e2-e36001cc47d6.jpeg"}]